{
	"Contacts": {
		"nameLabel": "Имя и Фамилия",
		"namePlaceholder": "Введите имя",
		"submit": "Отправить",
		"submitPending": "Отправляется...",
		"telLabel": "Телефонный номер",
		"textLabel": "Сообщение",
		"textPlaceholder": "Введите сообщение...",
		"title": "Контакты",
		"questionTitle1": "Что вы хотите продавать? (например: текстиль, косметика, техника, аксессуары и т.д.)",
		"questionTitle2": "Сколько в среднем стоит один ваш товар?",
		"questionTitle3": "Что вы хотите от маркетплейса?",
		"questionTitle1Placeholder": "Введите тип товара",
		"questionTitle2Option1": "меньше 100 000 сум",
		"questionTitle2Option2": "100 000 - 500 000 сум",
		"questionTitle2Option3": "Больше 500 000 сум",
		"questionTitle3Option1": "Просто быть там «для галочки»",
		"questionTitle3Option2": "Красиво представить бренд",
		"questionTitle3Option3": "Получать продажи",
		"questionTitle3Option4": "Пока не знаю — хочу консультацию"
	},
	"Footer": {
		"copyright": "Все права защищены"
	},
	"Intro": {
		"description": "ваш партнер в продажах на маркетплейсах. Мы помогаем бизнесу расти и занимать лидирующие позиции.",
		"description2": "Помогаем бизнесу расти в e-commerce и развиваем рынок будущего в Узбекистане.",
		"title": "EXON — эксперты по маркетплейсам",
		"button": "Оставить заявку"
	},
	"Missions": {
		"description1": "Быстрый и полный старт на маркетплейсе. От регистрации магазина до загрузки товаров, фото, SEO и первых продаж. Запускаем так, чтобы вы могли сразу начать продавать без хаоса и ошибок.",
		"description2": "Постоянный рост продаж и эффективности. Визуальная упаковка, реклама, конкурентный анализ и маркетинговые решения. Мы берём на себя весь процесс, чтобы вы занимались бизнесом, а не рутиной.",
		"description3": "Карточки, которые продают. Фотосъёмка, инфографика на двух языках, SEO-ключи и описание, которое выделит вас среди конкурентов и увеличит конверсию.",
		"description4": "Создаем продающие инфографики, которые делают ваш товар заметным для покупателей.",
		"description5": "Продающий визуал. Чёткие, стильные и привлекательные фото, которые вызывают желание купить с первого взгляда.",
		"description6": "Решения на основе данных. Мы отслеживаем ключевые показатели, выявляем точки роста и предлагаем конкретные шаги для увеличения продаж. Также даём рекомендации по анализу всех категорий и ниш по цифрам на основе глубокого анализа.",
		"title": "Наши услуги",
		"title1": "Запуск магазина с нуля",
		"title2": "Сопровождение и развитие",
		"title3": "Упаковка карточек товара",
		"title4": "Инфографика",
		"title5": "Фотосъёмка товаров",
		"title6": "Аналитика и оптимизация"
	},
	"Nav": {
		"about": "О нас",
		"contacts": "Контакты",
		"portfolio": "Портфолио",
		"services": "Услуги"
	},
	"Portfolio": {
		"next": "Следующее",
		"title": "Нам доверили"
	},
	"Stats": {
		"description1": "Магазинов, находящихся под нашим сопровождением, с полным комплексом предоставляемых услуг.",
		"description2": "Ниш, охватывающих широкий спектр направлений — от мира моды и стиля до современных технологий и электроники.",
		"description3": "Заказов — прямой результат нашей слаженной работы с магазинами и выстроенных партнерских отношений."
	},
	"SuccessForm": {
		"button": "Закрыть",
		"description": "Ваше сообщение успешно отправлено. Мы скоро с вами свяжемся!",
		"title": "Спасибо!"
	},
	"Team": {
		"description": "Мы — команда профессионалов, которые знают маркетплейсы изнутри, сами являются топ-селлерами и превращают платформы в инструмент стабильных продаж.",
		"profDescription1": "Стратег и переговорщик, сам прошёл путь продавца и знает, что работает в реальности.",
		"profDescription2": "Находит слабые места магазина и превращает их в точки роста.",
		"profDescription3": "Держат руку на пульсе продаж, решают задачи и всегда на связи с клиентами.",
		"profDescription4": "Создают визуал, который выделяет товар и притягивает внимание покупателей.",
		"profDescription5": "Ловит ракурсы, от которых хочется нажать \"Купить\" с первого взгляда.",
		"profDescription6": "Пишут тексты, которые продают и создают историю бренда.",
		"profDescription7": "Следят за цифрами, находят точки роста и помогают принимать решения на основе данных.",
		"profDescription8": "Контролирует процессы и сроки, чтобы всё шло по плану.",
		"profTitle1": "CEO",
		"profTitle2": "COO",
		"profTitle3": "Аккаунт-менеджеры",
		"profTitle4": "Дизайнеры",
		"profTitle5": "Фотограф",
		"profTitle6": "Копирайтеры",
		"profTitle7": "Аналитики",
		"profTitle8": "Координатор",
		"title": "Наша команда"
	}
}